
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Okno";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "Powiadom mnie";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "Nie powiadamiaj mnie";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "Powiadom mnie tylko wtedy, kiedy zostaną użyte słowa:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "Ustawienia powiadomień";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "Powiadomienia zaalarmują cię, gdy w konwersacji wydarzy się coś nowego. Konwersacja powróci do paska bocznego, jeżeli ją zamkniesz.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "Wpisz pojedyncze słowa oddzielone spacjami";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "Oznacz natychmiast nieczytane wiadomości jako przeczytane";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "Anuluj";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Radio";
